<html>
    <head>
        <meta charset="UTF-8">
        <body>
            <h1>นายปณิธาน คงทอง</h1>
            <h1>ชื่อเล่นโฟล์ค</h1>
            <h1>It cat!!!! Not fox!!!</h1>
            <img src="cat.jpg">
            <br>
            <h1>It shark</h1>
            <img src="8a2.jpg">
            <br>
            <h1>It Hololive!!!</h1>
            <a href="https://en.hololive.tv/">This is a link</a>
            <h1>เรื่องเล่าตลกๆ จากคนจริงจังในชีวิต</h1>
            <h2>มีอยู่วันนึงผมเดินเล่นกับเพื่อน แล้วเพื่อนของผมก็คุยเรื่องความรักเพื่อนได้บอกผมว่า"เพื่อนพวกเรานี่ก็มีแฟนกันหมดแล้วน่า ทำไมพวกเราถึงไม่มีบ้างนะ"</h2>
            <h2>แล้วเพื่อนก็พูดคุยกันไปซึ่งผมก็นั่งนิ่งๆอยู่แล้วหลังจากนั้นเพื่อนของผมก็คนนึงอญู่ดีๆก็มาถามผมว่าเห้ยแก มีแฟนหรือยังอ่ะ ผมก็เงียบพร้อมทำหน้าให้นิ่งที่สุด</h2>
            <h2>แล้วเพื่อนอีกคนก็บอกว่าคนเงียบๆอย่างงี้ส่วนใหญ่จะแต่งงานเร็วนะรู้เปล่า แล้วเพื่อนอีกคนก็บอกผมว่า ถ้าแกแต่งงานเมือไรแล้วจะไปเป็นเพื่อนเจ้าสาวให้นะ</h2>
            <h2>มันต้องเป็นเพื่อนเจ้าบ่าวดิเห้ย แล้วหลังจากนั้นเพื่อนก็หัวเราะกันเพราะเพื่อนพูดผิด </h2>
        </body>
    </head>
</html>
